<template>
<v-container>
  <v-card>
    <v-card-title>
      О проекте
    </v-card-title>
    <v-card-text>
      Этот сайт предназначен для управление программными агетами. Програмный агент может представлять из себя
      умного бота одного из соц сетей. Может быть автоматизированной программой по расчету данных, предаставляя данные в
      приятном виде, в специальных графиках.<br>
      Вам нужно лишь описать все требования и пожелания в заявке, отсавить контанты для связи. После чего операторы
      свяжутся с Вами для уточнения деталей. После чего приступим к разработке.<br>
      С готовым программным агентом можно работать через удобный графический интерфейс сайта. Максимально заточен под Ваши
      требования и желания, управляя каждым действием агента
    </v-card-text>
  </v-card>
</v-container>
</template>

<script>
export default {
  name: "AboutTheProject"
}
</script>

<style scoped>

</style>