<template>
  <v-card>
    <v-card-title>
      О проекте
    </v-card-title>
    <v-card-text>
      Этот сайт предназначен для управление программными агетами.
      <br>
      Програмный агент может представлять из себя
      умного бота одного из соц сетей. Может быть автоматизированной программой по расчету данных, предаставляя данные в
      приятном виде, в специальных графиках<br><br>
      Вам нужно лишь:
      <ol>
        <li>
          Выбрать пакет <router-link :to="'/price-list'">разработки</router-link>
        </li>
        <li>
          Связаться с нами
        </li>
        <li>
          Описать все требования и пожелания
        </li>
      </ol>
      <br>После чего приступим к разработке<br><br>
      С готовым программным агентом можно работать через удобный графический интерфейс сайта. Максимально заточен под Ваши
      требования и желания, управляя каждым действием агента
    </v-card-text>
  </v-card>
</template>

<script>
export default {
  name: "AboutTheProjectCard"
}
</script>

<style scoped>
ol{
  padding: 0 30px;
}
</style>